[
  "dataview",
  "obsidian-git",
  "copilot",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "editing-toolbar",
  "terminal",
  "obsidian-kanban",
  "code-styler",
  "claudian"
]